taskt/Core/Automation/Commands/EMailGroup/MailKitLoadEMailCommand.dot
digraph "MailKitLoadEMailCommand" {
"MailKitLoadEMailCommand" -> "ScriptCommand";
"MailKitLoadEMailCommand" -> "IFileExistsFilePathProperties";
"ScriptCommand" -> "IUIParameterProperties";
"ScriptCommand" -> "ICommandIDProperties";
}
