taskt/Core/Automation/Commands/EMailGroup/MailKitLoadEMailCommand.puml
@startuml
MailKitLoadEMailCommand --> ScriptCommand
MailKitLoadEMailCommand --> IFileExistsFilePathProperties
ScriptCommand --> IUIParameterProperties
ScriptCommand --> ICommandIDProperties
@enduml
